Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_nytt_satsingsomrade.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til nytt satsingsområde
sme: Doarjja ođđa áŋgiruššansuorgái

source: Fra Sametingets ekstraordinære tilskuddsordningen «Tilskudd til samisk kulturminnevern (fartøyvern)», deles det ut til sammen 500 000 kroner i tilskudd til to prosjekter.
sme: Sámedikki erenoamáš doarjjaortnegis, «Doarjja sámi kulturmuitosuodjalussii (fanassuodjaleapmái)», juolluduvvo dál oktiibuot 500 000 ruvdno doarjjan guovtti prošektii.

source: Prosjektene skal identifisere samiske båter og fartøy.
sme: Prošeavttat galget identifiseret sámi fatnasiid ja skiippaid.

source: 250 000 kroner går til prosjektet «Sørsamisk båttradisjon», et samarbeid mellom Saemien Sijte og museet Kystens arv, som skal samle inn tradisjonsstoff og dokumentere gamle samiske båter.
sme: 250 000 ruvdno addojuvvo Saemien Sijte ja Kystens arv -musea gaskasaš ovttasbargoprošektii, «Lullisámi fanasárbevierru», mii galgá čohkket árbevirolaš dieđuid ja dokumenteret boares sámi fatnasiid.

source: Norsk folkemuseum mottar 250 000 kroner i tilskudd til prosjektet «Samiske tradisjonsbåter i museumssamlinger», de skal kartlegge samiske båter i museumssamlinger gjennom samarbeid med samiske institusjoner.
sme: Norgga álbmotmusea oažžu 250 000 ruvnno doarjjan -prošektii, mas galget kártet sámi fatnasiid museačoakkáldagain ovttasbarggu bokte sámi ásahusaiguin.

source: – Sametinget har en satsing for å bevare kunnskapen om båtbygging og bruk av båter, som er en viktig del av vår kulturarv.
sme: – Sámediggi áŋgiruššá seailluhit máhtu fanasduddjoma ja -geavaheami birra, mii lea dehálaš oassi min kulturárbbis.

source: Det er utrolig bra å kunne være med å støtte disse prosjektene som skal registrere og dokumentere denne historien, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Lea buorre go mii sáhttit doarjut prošeavttaid mat áigot registreret ja dokumenteret dán historjjá, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Kunnskapen om samiske båter og båtbygging har vært begrenset.
sme: Máhttu sámi fatnasiid ja fanashuksema birra lea leamaš unnán.

source: I 1944 ble hele den samiske fiskeflåten i Nord-Troms og Finnmark brent eller senket, og siden har flere båter gått tapt, enten på St. Hans-bålet eller råtnet langs kysten.
sme: Jagis 1944 bolde dahje vuodjudedje buot sámi fatnasiid Davvi-Romssas ja Finnmárkkus, ja dan rájes leat massán ollu fatnasiid, juogo mihcamárdola alde dahje go leat mieskan mearragáddái.

source: – Dette er begynnelsen på ei satsing fra Sametinget for å bygge opp et samisk fartøyvern.
sme: – Dá lea Sámedikki áŋgiruššama álgu ásahit sámi fanassuodjaleami.

source: Sametinget har derfor invitert miljøer fra hele landet til en samisk fartøyvernsamling i Harstad i slutten av november.
sme: Sámediggi lea dan dihte bovden miehtá riikka birrasiid sámi fanasgáhttenčoahkkaneapmái Hársttáide skábmamánu loahpageahčen.

source: Der skal vi utveksle fagkunnskap og diskutere veien videre, avslutter sametingsråd Myrnes Balto (NSR).
sme: Doppe juogadat mii fágamáhtu ja digaštallat geainnu viidáseappot, loahpaha sámediggeráđđi Myrnes Balto (NSR).
